alsa-utils
bat
firefox
git
grim
htop
kitty
kubectl
mako
man-db
neofetch
neovim
nodejs
openssh
playerctl
slurp
sway
swayidle
swaylock
the_silver_searcher
vim
wf-recorder
wl-clipboard
wofi
xorg-xeyes
xorg-xwayland
zsh
zsh-autosuggestions
zsh-syntax-highlighting
zsh-theme-powerlevel10k
