bat
breeze-gtk
easyeffects
exa
fd
firefox
fzf
git
git-delta
github-cli
grim
htop
kitty
kubectl
mako
neofetch
neovim
openssh
pipewire
pipewire-media-session
pipewire-pulse
playerctl
pulsemixer
slurp
sway
swayidle
swaylock
vim
wf-recorder
wl-clipboard
xorg-xeyes
xorg-xwayland
zsh
zsh-autosuggestions
zsh-syntax-highlighting
zsh-theme-powerlevel10k
